[
  {
    "id": 0,
    "name": "Nautilus Inn",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/161/161562715.jpg",
    "description": "Этот 3-звездочный отель находится в центре Санкт-Петербурга, всего в 10 минутах езды от Невского проспекта. К услугам гостей ресторан, оформленный в морском стиле, тренажерный зал и салон красоты."
  },
  {
    "id": 1,
    "name": "Отель Волков",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/170/170417621.jpg",
    "description": "Отель «Волков» расположен в Санкт-Петербурге, в 2 км от военно-морского собора Святого Николая и в 2,2 км от Мариинского театра. К услугам гостей ресторан, круглосуточная стойка регистрации, камера хранения багажа и бесплатный Wi-Fi. В отеле запрещено курение. Расстояние до Исаакиевского собора составляет 3,1 км."
  },
  {
    "id": 2,
    "name": "Отель Демут",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/198/198201301.jpg",
    "description": "Отель «Демут» удобно расположен в Центральном районе Санкт-Петербурга, в 1,9 км от музея Анны Ахматова, в 2 км от музея Фаберже и в 2,9 км от Государственного Русского музея. К услугам гостей этого 3-звездочного отеля общий лаундж и экскурсионное бюро. К услугам гостей круглосуточная стойка регистрации, трансфер от/до аэропорта, доставка еды и напитков в номер и бесплатный Wi-Fi."
  },
  {
    "id": 3,
    "name": "Александр Hotel",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/902/90292836.jpg",
    "description": "Отель «Александр» находится в Санкт-Петербурге, в 5 минутах ходьбы от станции метро «Садовая» и в 12 минутах от Мариинского театра. Гостям предоставляется бесплатный Wi-Fi. Комфортабельные номера гостиницы оснащены телевизором с плоским экраном и кабельными каналами. В распоряжении гостей собственная ванная комната с душем и феном."
  },
  {
    "id": 4,
    "name": "Ажур Классик",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/143/143557019.jpg",
    "description": "Отель «Ажур Классик» находится в центре Санкт-Петербурга, всего в 10 минутах ходьбы от станции метро «Чернышевская». К услугам гостей номера с бесплатным Wi-Fi и телевизором. Все номера отеля «Ажур Классик» оборудованы системой вентиляции. В числе прочих удобств мини-бар и собственная ванная комната. Из окон некоторых номеров открывается вид на Неву и разводные мосты."},
  {
    "id": 5,
    "name": "Мини-отель Манеж",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/183/183456143.jpg",
    "description": "Мини-гостиница «Манеж» находится в Санкт-Петербурге, менее чем в 1 км от Государственного Русского музея и в 15 минутах ходьбы от музея Анны Ахматовой. К услугам гостей номера с бесплатным Wi-Fi. Летний сад находится примерно в 1,4 км от мини-гостиницы, Дворцовая площадь — в 2,1 км, а храм Спаса на Крови — в 2,2 км. Курение на территории мини-гостиницы не разрешается. Расстояние до музея Фаберже составляет 1,6 км. Во всех номерах мини-гостиницы установлен шкаф."},
  {
    "id": 6,
    "name": "Somalina Apart-Hotel",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/184/184876374.jpg",
    "description": "Апарт-отель «Сомалина» с бесплатным Wi-Fi расположен в Санкт-Петербурге, недалеко от музея Анны Ахматова, музея Фаберже и Государственного Русского музея. В распоряжении гостей кухня с обеденной зоной и собственная ванная комната с феном и душем. В распоряжении гостей микроволновая печь, холодильник, плита и чайник."
  },
  {
    "id": 7,
    "name": "Друзья Лофт",
    "stars": 2,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/834/83408308.jpg",
    "description": "Мини-гостиница «Друзья Лофт» с бесплатным Wi-Fi находится в Санкт-Петербурге, в 8 минутах ходьбы от станции метро «Гостиный двор» и оживленного Невского проспекта. По другую сторону от канала Грибоедова, в 750 метрах от мини-гостиницы, расположен Казанский собор."
  },
  {
    "id": 8,
    "name": "Guest house Orhidea",
    "stars": 2,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/109/109741150.jpg",
    "description": "Хит продаж в Санкт-Петербурге! Гостевой дом находится примерно в 2 км от музея Фаберже, в 2,9 км от Государственного Русского музея и в 3,5 км от Летнего сада. В гостевом доме запрещено курение. Он находится в 1,9 км от музея Анны Ахматова. В числе удобств номеров микроволновая печь, холодильник, чайник, душ, фен и письменный стол. Номера гостевого дома Orhidea располагают собственной ванной комнатой и бесплатным Wi-Fi. Все номера гостевого дома оснащены телевизором с плоским экраном и бесплатными туалетно-косметическими принадлежностями."
  },
  {
    "id": 9,
    "name": "Margarita Hotel",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/199/199179346.jpg",
    "description": "Отель «Маргарита» расположен в Санкт-Петербурге, в 500 м от военно-морского собора Святого Николая. К услугам гостей сад и частная парковка. К услугам гостей ресторан, круглосуточная стойка регистрации, общий лаундж и бесплатный Wi-Fi. В отеле запрещено курение. Расстояние до Мариинского театра составляет 800 м."
  },
  {
    "id": 10,
    "name": "Гостевой Дом Репин",
    "stars": 3,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/389/38932831.jpg",
    "description": "Гостевой дом «Репин» находится в центре Санкт-Петербурга, всего в 3 остановках метро от Исаакиевского собора. К услугам гостей бесплатный Wi-Fi и круглосуточная стойка регистрации. За 10 минут можно доехать до Казанского собора."
  },
  {
    "id": 11,
    "name": "AZIMUT Отель Санкт-Петербург",
    "stars": 4,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/192/192442520.jpg",
    "description": "Этот отель расположен возле реки Фонтанки, в 10 минутах ходьбы от станции метро «Балтийская» и в 4 остановках метро от центра Санкт-Петербурга. Отель занимает самое высокое здание в историческом районе Санкт-Петербурга. К услугам гостей бар с панорамным видом, ресторан и бесплатный Wi-Fi."
  },
  {
    "id": 12,
    "name": "Ариум Отель",
    "stars": 4,
    "city": "Москва",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/194/194714940.jpg",
    "description": "Отель «Ариум» расположен в Москве, в 2,3 км от Большого театра. К услугам гостей фитнес-центр, бар, общий лаундж, ресторан, круглосуточная стойка регистрации и доставка еды и напитков в номер, а также бесплатный Wi-Fi. В отеле можно взять газеты и воспользоваться факсимильными и копировальными услугами. Все номера оснащены кондиционером и телевизором с плоским экраном и спутниковыми каналами. Среди удобств также чайник, душ, фен и шкаф для одежды. Кроме того, в каждом номере имеется собственная ванная комната с бесплатными туалетно-косметическими принадлежностями."
  },
  {
    "id": 13,
    "name": "Best Western Plus Centre Hotel",
    "stars": 4,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/997/99700667.jpg",
    "description": "Этот отель расположен в центре Санкт-Петербурга, на знаменитом Невском проспекте, на площади Восстания, рядом с Московским железнодорожным вокзалом. К услугам гостей ресторан и круглосуточная стойка регистрации. Из окон открывается вид на площадь и Невский проспект."
  },
  {
    "id": 14,
    "name": "Aрт Отель Карелия",
    "stars": 4,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/164/164460361.jpg",
    "description": "Отель бизнес-класса «Карелия» с фасадом, выполненным в виде 2 огромных дорожных чемоданов, расположен в 15 минутах езды от центра города и отмечен в книге рекордов Гиннесса. К услуга гостей бесплатный WiFi. Современные номера оформлены в теплых тонах с использованием натуральных материалов. В ресторане отеля подают блюда европейской, итальянской и русской кухни. Гости также могут заказать напиток в баре с широким ассортиментом. Сотрудники круглосуточной стойки регистрации помогут гостям заказать экскурсии по городу и организовать трансфер. На территории отеля работает салон красоты и бизнес-центр."

  },
  {
    "id": 15,
    "name": "Отель Рэдиссон Соня",
    "stars": 4,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/134/13447414.jpg",
    "description": "Отель Radisson Sonya со стильными номерами, 4 оборудованных залами для проведения совещаний и фитнес-центр с хаммамом расположен в Санкт-Петербурге, в 25 минутах ходьбы от Эрмитажа и Русского музея. Источником вдохновения для дизайна отеля послужило творчество известного русского писателя Федора Достоевского. Номера оформлены в классическом стиле и оснащены кондиционером, сейфом и мини-баром. В них имеются принадлежности для чая/кофе, бесплатный Wi-Fi и спутниковое телевидение. В собственной ванной комнате есть зеркало с подогревом и пол с подогревом."
  },
  {
    "id": 16,
    "name": "Докландс Апарт-отель",
    "stars": 4,
    "city": "Санкт-Петербург",
    "image": "https://q-ak.bstatic.com/images/hotel/max1024x768/154/154442923.jpg",
    "description": "Отель «Докландс» расположен в Санкт-Петербурге, в 30 минутах езды от международного аэропорта Пулково и в 5,5 км от Государственного музея Эрмитаж. К услугам гостей номера с бесплатным Wi-Fi и гостиной зоной. Из номеров открывается вид на город и реку Неву. В числе удобств стиральная машина, полностью оборудованная кухня и собственная ванная комната с бесплатными туалетно-косметическими принадлежностями и феном. Кроме того, гости могут пользоваться посудомоечной машиной, микроволновой печью, холодильником и чайником."
  },
  {
    "id": 17,
    "name": "Original Sokos Hotel Olympia Garden",
    "stars": 4,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/199/199981048.jpg",
    "description": "Отель Original Sokos Olympia Garden расположен в Санкт-Петербурге, прямо напротив сада «Олимпия». К услугам гостей бесплатный Wi-Fi и стильные номера с телевизором с плоским экраном. На этаже Mezzanine обустроены 14 конференц-залов. Номера отеля Original Sokos Olympia Garden оформлены в насыщенных теплых тонах. В них постелен деревянный пол. Роскошная ванная комната с ванной и душем укомплектована туалетно-косметическими принадлежностями."
  },
  {
    "id": 18,
    "name": "Гостиница Коринтия Санкт-Петербург",
    "stars": 5,
    "city": "Санкт-Петербург",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/168/168548441.jpg",
    "description": "Этот роскошный отель расположен на Невском проспекте, в 2 минутах ходьбы от станции метро «Маяковская». В распоряжении гостей просторные элегантные номера и ресторан изысканной кухни. Номера этого отеля с величественным фасадом оформлены в классическом стиле. В числе удобств кондиционер, телевизор с плоским экраном и роскошная ванная комната. В номерах и местах общего пользования действует бесплатный Wi-Fi."
  },
  {
    "id": 19,
    "name": "Custos Hotel Lubyansky",
    "stars": 5,
    "city": "Москва",
    "image": "https://r-ak.bstatic.com/images/hotel/max1024x768/207/207584396.jpg",
    "description": "Москва — остановитесь в самом центре — Великолепное расположение — показать на карте. Хит продаж в Москве! Отель Custos Lubyansky расположен в Басманном районе Москвы, в 1,8 км от ГУМа и Красной площади, а также в 1,9 км от храма Василия Блаженного. К услугам гостей этого 4-звездочного отеля круглосуточная стойка регистрации, общий лаундж и бесплатный Wi-Fi. В 1,7 км находится Мавзолей Ленина. На территории отеля запрещено курение." }
]